import React from "react";
import "./AboutUs.css";

const AboutUs = () => {
  return (
    <div className="ms-2 about">
      <h1 style={{ color: "red" }}>About Us</h1>
      <p className="text-center">
        ফিউচার টেক সফটওয়্যার আইটি, আইটিতে সাফল্য সৃষ্টির লক্ষ্যে প্রতিষ্ঠিত একটি
        বিশ্বস্ত প্রতিষ্ঠান। প্রতিষ্ঠার পর থেকে, ফিউচার আইটি সুদীর্ঘ ২ বছর ধরে
        ডিজিটাল বাংলাদেশ বিনির্মাণে অবদান রেখে চলেছে এবং যুগান্তকারী পরিবর্তনের
        মাধ্যমে বহুমুখী সাফল্য অর্জন করছে। বাংলাদেশের অন্যতম এই আইটি
        প্রতিষ্ঠানটি ২০২১ সাল থেকে বেকার সমস্যা দূর করতেও গুরুত্বপূর্ণ ভূমিকা
        পালন করে আসছে।
      </p>
    </div>
  );
};

export default AboutUs;
