import React from "react";
import "./Vision.css";

const Vision = () => {
  return (
    <div className="vision">
      <h1>Vision -</h1>
      <p>
        নতুন প্রযুক্তির সাথে তাল মিলিয়ে নিজেকে আপডেটেড রাখতে আপনার পাশে রয়েছে
        ফিউচার টেক সফটওয়্যার আইটি। আইটি সেক্টর হোক বা নন-আইটি সেক্টর, সবখানেই
        এখন আইটি এক্সপার্টদের ভালো চাহিদা রয়েছে। এজন্যই আপডেটেড কারিকুলাম,
        অভিজ্ঞ মেন্টর আর আধুনিক ল্যাব নিয়ে দীর্ঘ ২ বছর যাবত আমরা তৈরি করে চলেছি
        আইটি এক্সপার্ট। এর ধারাবাহিকতায় আমরা পেয়েছি ২০০০ হাজারেরও বেশি সফল মুখ,
        যারা নিজেরা স্বাবলম্বী হয়ে কর্মসংস্থান তৈরি করেছেন আরও বহু মানুষের। আর
        এদের সাফল্য আমাদের পথচলার অনুপ্রেরণা। আমরা বিশ্বাস করি প্রতিটি মানুষই
        প্রতিভাবান, আর আপনার প্রতিভা বিকাশের দায়িত্ব আমাদের। প্রয়োজন কেবল আপনার
        আগ্রহ এবং নিয়মিত অনুশীলনের।
      </p>
    </div>
  );
};

export default Vision;
